{
"Acamadora": "Esta herramienta nos permite formar camas de diferentes tamaños o surcos para sembrar y/o forrarlos de plástico, puede acondicionarse un fertilizador granulado.",
"Acolchadora": "Es muy útil para forrar los surcos de plástico y colocar la cintilla de goteo. Con esta herramienta se obtienen mejores cosechas y disminución de gastos en herbicidas y nutrientes.",
"Comederos": "Contenedor ideal metálico con separadores para alimentar ganado bovino, evitando desperdicios de alimento.",
"Cuchillas Terraceras": "Herramienta acondicionada para la limpieza de corrales, zanjas y caminos.",
"Cultivadoras Rotativas de Discos Dentados o arañas": "Son herramientas muy útiles que permiten quitar malezas en los primeros meses de la siembra, evitando así el uso de herbicidas.",
"Multicultivadores": "Esta herramienta nos permite arar la tierra dando un resultado excelente para aflojarla y además cuando existen residuos de cosechas anteriores se entrepajan.",
"Subsuelos": "Ideal para aflojar terrenos y prepararlos para que el trabajo de rastra sea más eficiente.",
"Niveladoras Hidráulicas": "Ideal para la nivelación de terrenos, evitando encharcamientos o abultamientos, útil para nivelar caminos.",
"Plumas de Levante Mecánicas": "Pluma de levante que se acopa con enganche a tres puntos al tractor para auxiliar en el levantamiento de cargas.",
"Plumas de Levante Hidráulicas": "Las plumas hidráulicas tienen mayor alcance para realizar cargas o descargas con un cilindro hidráulico que le permite obtener mayores elevaciones.",
"Prensa Ganadera": "Herramienta utilizada para el manejo de ganado bovino, palpar, herrar, vacunar, descornar o cualquier otro manejo que se requiera.",
"Remolques Cama Baja": "Los remolques tipo cama baja son utilizados como medio de transporte para todo tipo de carga con capacidades desde los 800 kg. hasta 9,000 kg. una excelente herramienta de carga.",
"Remolques Cama Baja Volteo Hidráulico": "Los remolques tipo cama baja son utilizados como medio de transporte para todo tipo de carga con capacidades desde los 800 kg. hasta 9,000 kg. una excelente herramienta de carga.",
"Remolques Cama Alta": "Los remolques tipo cama alta se caracterizan por tener plataformas más anchas para transportar mayores volúmenes o equipos de dimensiones más anchas hasta un máximo de 2.40 metros.",
"Remolques Ganaderos": "Los remolques ganaderos son excelentes para el transporte de ganado, se caracterizan por mantener un traslado seguro sin estropear el ganado.",
"Remolques de Volteo Hidráulico": "Los remolques de volteo hidráulico son muy útiles, ya que evitan el uso de personal para descargarlos, teniendo ahorros por mano de obra y por su ángulo de descarga permite un vaciado rápido.",
"Remolques Cuello de Ganso": "El remolque tipo cuello de ganso es un remolque que permite una mayor estabilidad y un mejor manejo.",
"Remolque con Tanque Nodriza": "Los remolques con tanque nodriza son demasiado útiles para cubrir las necesidades de agua, para abrevaderos en el momento de requerir agua y/o para las aspersoras en el campo o para transportar diesel para maquinaria.",
"Zanjeadores Fijos": "Los zanjeadores fijos son una excelente herramienta para limpiar canales, hacer zanjas, canaletas de desagüe o riego.",
"Zanjeadores Telescópicos": "Los zanjeadores telescópicos al igual que los fijos son muy útiles para hacer zanjas o limpiarlas, con la ventaja adicional que puede variar su profundidad para realizar zanjas con mayor profundidad."
}